{
    "word_to_int": {
        "<PAD>": 0,
        "<START>": 1,
        "<END>": 2,
        "<UNK>": 3,
        ".": 4,
        ",": 5,
        "?": 6,
        "you": 7,
        "i": 8,
        "the": 9,
        "to": 10,
        "a": 11,
        "it": 12,
        "!": 13,
        "what": 14,
        "that": 15,
        "me": 16,
        "of": 17,
        "is": 18,
        "don't": 19,
        "in": 20,
        "and": 21,
        "do": 22,
        "i'm": 23,
        "know": 24,
        "this": 25,
        "no": 26,
        "not": 27,
        "for": 28,
        "have": 29,
        "your": 30,
        "my": 31,
        "are": 32,
        "we": 33,
        "it's": 34,
        "be": 35,
        "was": 36,
        "he": 37,
        "on": 38,
        "just": 39,
        "about": 40,
        "you're": 41,
        "with": 42,
        "like": 43,
        "get": 44,
        "but": 45,
        "here": 46,
        "all": 47,
        "how": 48,
        "so": 49,
        "that's": 50,
        "want": 51,
        "him": 52,
        "think": 53,
        "out": 54,
        "did": 55,
        "got": 56,
        "well": 57,
        "can": 58,
        "go": 59,
        "they": 60,
        "up": 61,
        "right": 62,
        "oh": 63,
        "if": 64,
        "why": 65,
        "there": 66,
        "going": 67,
        "at": 68,
        "one": 69,
        "now": 70,
        "yes": 71,
        "yeah": 72,
        "she": 73,
        "her": 74,
        "see": 75,
        "good": 76,
        "i'll": 77,
        "come": 78,
        "can't": 79,
        "he's": 80,
        "where": 81,
        "what's": 82,
        "didn't": 83,
        "tell": 84,
        "say": 85,
        "who": 86,
        "were": 87,
        "been": 88,
        "time": 89,
        "from": 90,
        "an": 91,
        "back": 92,
        "will": 93,
        "would": 94,
        "look": 95,
        "mean": 96,
        "then": 97,
        "some": 98,
        "take": 99,
        "as": 100,
        "them": 101,
        "his": 102,
        "something": 103,
        "when": 104,
        "us": 105,
        "sure": 106,
        "too": 107,
        "okay": 108,
        "could": 109,
        "never": 110,
        "man": 111,
        "or": 112,
        "we're": 113,
        "i've": 114,
        "really": 115,
        "said": 116,
        "had": 117,
        "way": 118,
        "need": 119,
        "any": 120,
        "gonna": 121,
        "sorry": 122,
        "make": 123,
        "down": 124,
        "maybe": 125,
        "sir": 126,
        "little": 127,
        "more": 128,
        "very": 129,
        "should": 130,
        "doing": 131,
        "much": 132,
        "mr": 133,
        "am": 134,
        "talk": 135,
        "let": 136,
        "off": 137,
        "over": 138,
        "there's": 139,
        "anything": 140,
        "thought": 141,
        "she's": 142,
        "only": 143,
        "thing": 144,
        "call": 145,
        "give": 146,
        "love": 147,
        "two": 148,
        "nothing": 149,
        "our": 150,
        "they're": 151,
        "please": 152,
        "by": 153,
        "people": 154,
        "does": 155,
        "better": 156,
        "still": 157,
        "hey": 158,
        "told": 159,
        "has": 160,
        "let's": 161,
        "work": 162,
        "thank": 163,
        "long": 164,
        "you've": 165,
        "won't": 166,
        "help": 167,
        "i'd": 168,
        "must": 169,
        "night": 170,
        "find": 171,
        "because": 172,
        "isn't": 173,
        "ever": 174,
        "last": 175,
        "before": 176,
        "god": 177,
        "believe": 178,
        "hell": 179,
        "name": 180,
        "money": 181,
        "again": 182,
        "course": 183,
        "even": 184,
        "always": 185,
        "guess": 186,
        "around": 187,
        "fine": 188,
        "doesn't": 189,
        "shit": 190,
        "talking": 191,
        "fuck": 192,
        "first": 193,
        "home": 194,
        "these": 195,
        "away": 196,
        "other": 197,
        "those": 198,
        "than": 199,
        "great": 200,
        "wait": 201,
        "keep": 202,
        "things": 203,
        "we'll": 204,
        "guy": 205,
        "happened": 206,
        "put": 207,
        "you'll": 208,
        "wrong": 209,
        "old": 210,
        "bad": 211,
        "leave": 212,
        "dead": 213,
        "kill": 214,
        "into": 215,
        "kind": 216,
        "remember": 217,
        "new": 218,
        "thanks": 219,
        "wouldn't": 220,
        "ask": 221,
        "hear": 222,
        "place": 223,
        "feel": 224,
        "uh": 225,
        "after": 226,
        "nice": 227,
        "ain't": 228,
        "stop": 229,
        "life": 230,
        "big": 231,
        "day": 232,
        "else": 233,
        "years": 234,
        "mind": 235,
        "stay": 236,
        "enough": 237,
        "girl": 238,
        "huh": 239,
        "lot": 240,
        "understand": 241,
        "gotta": 242,
        "fucking": 243,
        "wasn't": 244,
        "three": 245,
        "car": 246,
        "real": 247,
        "try": 248,
        "getting": 249,
        "everything": 250,
        "haven't": 251,
        "another": 252,
        "done": 253,
        "heard": 254,
        "yourself": 255,
        "made": 256,
        "might": 257,
        "left": 258,
        "coming": 259,
        "miss": 260,
        "wanted": 261,
        "saw": 262,
        "seen": 263,
        "pretty": 264,
        "tonight": 265,
        "looking": 266,
        "house": 267,
        "father": 268,
        "friend": 269,
        "care": 270,
        "ya": 271,
        "where's": 272,
        "you'd": 273,
        "who's": 274,
        "listen": 275,
        "room": 276,
        "someone": 277,
        "mother": 278,
        "trying": 279,
        "we've": 280,
        "came": 281,
        "boy": 282,
        "may": 283,
        "job": 284,
        "their": 285,
        "yet": 286,
        "idea": 287,
        "matter": 288,
        "through": 289,
        "went": 290,
        "knew": 291,
        "killed": 292,
        "guys": 293,
        "baby": 294,
        "own": 295,
        "show": 296,
        "morning": 297,
        "business": 298,
        "dad": 299,
        "minute": 300,
        "already": 301,
        "aren't": 302,
        "same": 303,
        "live": 304,
        "being": 305,
        "tomorrow": 306,
        "best": 307,
        "many": 308,
        "use": 309,
        "five": 310,
        "called": 311,
        "play": 312,
        "'em": 313,
        "shut": 314,
        "afraid": 315,
        "alone": 316,
        "every": 317,
        "looks": 318,
        "saying": 319,
        "today": 320,
        "hello": 321,
        "next": 322,
        "hi": 323,
        "late": 324,
        "problem": 325,
        "couldn't": 326,
        "worry": 327,
        "says": 328,
        "crazy": 329,
        "forget": 330,
        "meet": 331,
        "damn": 332,
        "jesus": 333,
        "wife": 334,
        "hope": 335,
        "wanna": 336,
        "found": 337,
        "alright": 338,
        "stuff": 339,
        "doctor": 340,
        "mrs": 341,
        "gone": 342,
        "probably": 343,
        "which": 344,
        "start": 345,
        "exactly": 346,
        "run": 347,
        "hundred": 348,
        "drink": 349,
        "minutes": 350,
        "used": 351,
        "together": 352,
        "mom": 353,
        "hurt": 354,
        "friends": 355,
        "without": 356,
        "four": 357,
        "myself": 358,
        "school": 359,
        "watch": 360,
        "supposed": 361,
        "ready": 362,
        "few": 363,
        "ago": 364,
        "anyway": 365,
        "wants": 366,
        "son": 367,
        "working": 368,
        "die": 369,
        "ten": 370,
        "days": 371,
        "woman": 372,
        "since": 373,
        "whole": 374,
        "sleep": 375,
        "hard": 376,
        "word": 377,
        "world": 378,
        "somebody": 379,
        ".i": 380,
        "hold": 381,
        "while": 382,
        "took": 383,
        "bring": 384,
        "anyone": 385,
        "once": 386,
        "open": 387,
        "jack": 388,
        "knows": 389,
        "actually": 390,
        "true": 391,
        "such": 392,
        "how's": 393,
        "honey": 394,
        "men": 395,
        "john": 396,
        "point": 397,
        "read": 398,
        "dr": 399,
        "head": 400,
        "beautiful": 401,
        "brother": 402,
        "week": 403,
        "move": 404,
        "bet": 405,
        "kid": 406,
        "happen": 407,
        "married": 408,
        "easy": 409,
        "lost": 410,
        "question": 411,
        "captain": 412,
        "deal": 413,
        "most": 414,
        "until": 415,
        "eat": 416,
        "makes": 417,
        "suppose": 418,
        "phone": 419,
        "sit": 420,
        "later": 421,
        "funny": 422,
        "asked": 423,
        "soon": 424,
        "anybody": 425,
        "excuse": 426,
        "turn": 427,
        "quite": 428,
        "mine": 429,
        "far": 430,
        "check": 431,
        "trust": 432,
        "case": 433,
        "story": 434,
        "ass": 435,
        "happy": 436,
        "trouble": 437,
        "wish": 438,
        "pay": 439,
        "door": 440,
        "part": 441,
        "taking": 442,
        "hate": 443,
        "having": 444,
        "he'll": 445,
        "thinking": 446,
        "nobody": 447,
        "answer": 448,
        "thousand": 449,
        "cut": 450,
        "hit": 451,
        "police": 452,
        "dollars": 453,
        "change": 454,
        "six": 455,
        "second": 456,
        "kids": 457,
        "both": 458,
        "half": 459,
        "party": 460,
        "under": 461,
        "least": 462,
        "making": 463,
        "shot": 464,
        "gun": 465,
        "anymore": 466,
        "different": 467,
        "gave": 468,
        "they'll": 469,
        "family": 470,
        "everybody": 471,
        "year": 472,
        "serious": 473,
        "ok": 474,
        "yours": 475,
        "telling": 476,
        "walk": 477,
        "close": 478,
        "sick": 479,
        "truth": 480,
        "whatever": 481,
        "met": 482,
        "fuckin'": 483,
        "bit": 484,
        "ah": 485,
        "hours": 486,
        "bed": 487,
        "either": 488,
        "times": 489,
        "face": 490,
        "important": 491,
        "rest": 492,
        "end": 493,
        "almost": 494,
        "drive": 495,
        "waiting": 496,
        "game": 497,
        "chance": 498,
        "shouldn't": 499,
        "hand": 500,
        "kidding": 501,
        "town": 502,
        "young": 503,
        "couple": 504,
        "inside": 505,
        "sometimes": 506,
        "scared": 507,
        "buy": 508,
        "stupid": 509,
        "it'll": 510,
        "everyone": 511,
        "office": 512,
        "daddy": 513,
        "number": 514,
        "speak": 515,
        "each": 516,
        "dear": 517,
        "glad": 518,
        "send": 519,
        "ahead": 520,
        "twenty": 521,
        "pick": 522,
        "tried": 523,
        "george": 524,
        "means": 525,
        "break": 526,
        "christ": 527,
        "died": 528,
        "dinner": 529,
        "stand": 530,
        "heart": 531,
        "alive": 532,
        "book": 533,
        "eyes": 534,
        "asking": 535,
        "frank": 536,
        "though": 537,
        "sounds": 538,
        "shoot": 539,
        "set": 540,
        "weren't": 541,
        "gets": 542,
        "water": 543,
        "hot": 544,
        "running": 545,
        "person": 546,
        "hour": 547,
        "what'd": 548,
        "sort": 549,
        "fire": 550,
        "leaving": 551,
        "how'd": 552,
        "seem": 553,
        "death": 554,
        "lady": 555,
        "c'mon": 556,
        "reason": 557,
        "goin'": 558,
        "safe": 559,
        "side": 560,
        "cool": 561,
        "fun": 562,
        "calling": 563,
        "white": 564,
        "feeling": 565,
        "behind": 566,
        "women": 567,
        "power": 568,
        "harry": 569,
        "luck": 570,
        "comes": 571,
        "lose": 572,
        "along": 573,
        "outside": 574,
        "shall": 575,
        "eight": 576,
        "goddamn": 577,
        "its": 578,
        "perhaps": 579,
        "goes": 580,
        "promise": 581,
        "save": 582,
        "mister": 583,
        "war": 584,
        "sent": 585,
        "sex": 586,
        "sound": 587,
        "happens": 588,
        "hands": 589,
        "tired": 590,
        "line": 591,
        "lie": 592,
        "wonderful": 593,
        "high": 594,
        "blood": 595,
        "news": 596,
        "cold": 597,
        "months": 598,
        "lucky": 599,
        "body": 600,
        "movie": 601,
        "seems": 602,
        "black": 603,
        "against": 604,
        "full": 605,
        "bill": 606,
        "girls": 607,
        "dog": 608,
        "special": 609,
        "ship": 610,
        "write": 611,
        "certainly": 612,
        "expect": 613,
        "million": 614,
        "figure": 615,
        "fast": 616,
        "sister": 617,
        "coffee": 618,
        "questions": 619,
        "till": 620,
        "husband": 621,
        "sam": 622,
        "living": 623,
        "mary": 624,
        "worth": 625,
        "brought": 626,
        "fight": 627,
        "rather": 628,
        "needs": 629,
        "pull": 630,
        "ride": 631,
        "goodbye": 632,
        "date": 633,
        "accident": 634,
        "president": 635,
        "follow": 636,
        "boys": 637,
        "playing": 638,
        "somewhere": 639,
        "fifty": 640,
        "weeks": 641,
        "free": 642,
        "hair": 643,
        "doin'": 644,
        "bullshit": 645,
        "city": 646,
        "light": 647,
        "york": 648,
        "poor": 649,
        "worried": 650,
        "touch": 651,
        "busy": 652,
        "hurry": 653,
        ".you": 654,
        "mouth": 655,
        "dream": 656,
        "street": 657,
        "tom": 658,
        "moment": 659,
        "worse": 660,
        "bitch": 661,
        "ma'am": 662,
        "charlie": 663,
        "also": 664,
        "picture": 665,
        "control": 666,
        "daughter": 667,
        "started": 668,
        "catch": 669,
        "outta": 670,
        "quit": 671,
        "choice": 672,
        ".'": 673,
        "sense": 674,
        "possible": 675,
        "plan": 676,
        "food": 677,
        "buddy": 678,
        "eh": 679,
        "none": 680,
        "bob": 681,
        "air": 682,
        "finish": 683,
        "learn": 684,
        "front": 685,
        "wonder": 686,
        "sweet": 687,
        "words": 688,
        "taken": 689,
        "'cause": 690,
        "beat": 691,
        "seven": 692,
        "absolutely": 693,
        "between": 694,
        "meeting": 695,
        "hotel": 696,
        "boss": 697,
        "david": 698,
        "children": 699,
        "nick": 700,
        "child": 701,
        "paul": 702,
        "she'll": 703,
        "walter": 704,
        "company": 705,
        "what're": 706,
        "thirty": 707,
        "explain": 708,
        "nine": 709,
        "drop": 710,
        "anywhere": 711,
        "miles": 712,
        "ben": 713,
        "small": 714,
        "himself": 715,
        "parents": 716,
        "here's": 717,
        "piece": 718,
        "we'd": 719,
        "looked": 720,
        "hang": 721,
        "michael": 722,
        "kiss": 723,
        "handle": 724,
        "thinks": 725,
        "country": 726,
        "swear": 727,
        "red": 728,
        "lives": 729,
        "they've": 730,
        "hospital": 731,
        "dude": 732,
        "interested": 733,
        "lying": 734,
        "perfect": 735,
        "clear": 736,
        "happening": 737,
        "works": 738,
        "king": 739,
        "major": 740,
        "early": 741,
        "moving": 742,
        "act": 743,
        "darling": 744,
        "careful": 745,
        "worked": 746,
        "'bout": 747,
        "known": 748,
        "plane": 749,
        "yesterday": 750,
        "quiet": 751,
        "lunch": 752,
        "order": 753,
        "fact": 754,
        "smart": 755,
        "difference": 756,
        "jimmy": 757,
        "liked": 758,
        "peter": 759,
        "sign": 760,
        "able": 761,
        "strange": 762,
        "wear": 763,
        "evening": 764,
        "talked": 765,
        "general": 766,
        "missed": 767,
        "report": 768,
        ".and": 769,
        "broke": 770,
        "clothes": 771,
        "asshole": 772,
        "others": 773,
        "straight": 774,
        "feet": 775,
        "throw": 776,
        "where'd": 777,
        "mistake": 778,
        "blow": 779,
        "welcome": 780,
        "bucks": 781,
        "terrible": 782,
        "dark": 783,
        "cop": 784,
        "cause": 785,
        "lord": 786,
        "relax": 787,
        "ones": 788,
        "interesting": 789,
        "eddie": 790,
        "class": 791,
        "dance": 792,
        "fault": 793,
        "private": 794,
        "ice": 795,
        "joe": 796,
        "watching": 797,
        "um": 798,
        "less": 799,
        "changed": 800,
        "he'd": 801,
        ".a": 802,
        "apartment": 803,
        "marry": 804,
        "christmas": 805,
        "nervous": 806,
        "tough": 807,
        "calm": 808,
        "officer": 809,
        "james": 810,
        "sake": 811,
        "mad": 812,
        "jake": 813,
        "hungry": 814,
        "staying": 815,
        "hasn't": 816,
        "fall": 817,
        "blue": 818,
        "kinda": 819,
        "cannot": 820,
        "max": 821,
        "unless": 822,
        "upset": 823,
        "eye": 824,
        "bother": 825,
        "calls": 826,
        "past": 827,
        "seeing": 828,
        "clean": 829,
        "takes": 830,
        "road": 831,
        "chief": 832,
        "owe": 833,
        "fifteen": 834,
        "wake": 835,
        "cops": 836,
        "trip": 837,
        "fair": 838,
        "count": 839,
        "paid": 840,
        "meant": 841,
        "forgot": 842,
        "dangerous": 843,
        "likes": 844,
        "message": 845,
        "human": 846,
        "boat": 847,
        "key": 848,
        "uncle": 849,
        "state": 850,
        "except": 851,
        "ray": 852,
        "favor": 853,
        "neither": 854,
        "asleep": 855,
        "top": 856,
        "personal": 857,
        "drunk": 858,
        "fool": 859,
        "weird": 860,
        "win": 861,
        "nothin'": 862,
        "building": 863,
        "felt": 864,
        "music": 865,
        "rich": 866,
        "twelve": 867,
        "loved": 868,
        "information": 869,
        "ought": 870,
        "honest": 871,
        "beer": 872,
        "turned": 873,
        "store": 874,
        "dick": 875,
        "johnny": 876,
        "listening": 877,
        "o'clock": 878,
        "bank": 879,
        "near": 880,
        "bastard": 881,
        "afternoon": 882,
        "ring": 883,
        "fucked": 884,
        "suit": 885,
        "dress": 886,
        "longer": 887,
        "agent": 888,
        "caught": 889,
        "earth": 890,
        "wow": 891,
        ".what": 892,
        "voice": 893,
        "jim": 894,
        "wearing": 895,
        "rose": 896,
        "figured": 897,
        "slow": 898,
        "tv": 899,
        "doubt": 900,
        "pleasure": 901,
        "besides": 902,
        "picked": 903,
        "lawyer": 904,
        "giving": 905,
        "surprise": 906,
        "finished": 907,
        "name's": 908,
        "pardon": 909,
        "month": 910,
        "law": 911,
        "simple": 912,
        "tape": 913,
        "club": 914,
        "list": 915,
        "sell": 916,
        "english": 917,
        "card": 918,
        "ha": 919,
        "gimme": 920,
        "hardly": 921,
        "secret": 922,
        "carry": 923,
        "floor": 924,
        "named": 925,
        "silly": 926,
        "murder": 927,
        "bag": 928,
        "mama": 929,
        "letter": 930,
        "joke": 931,
        "college": 932,
        "stick": 933,
        "ma": 934,
        "pictures": 935,
        "service": 936,
        "missing": 937,
        "lieutenant": 938,
        "american": 939,
        "appreciate": 940,
        "killing": 941,
        "quick": 942,
        "charge": 943,
        "radio": 944,
        "totally": 945,
        "army": 946,
        "truck": 947,
        "fly": 948,
        "fix": 949,
        "stopped": 950,
        "ted": 951,
        "mike": 952,
        "holy": 953,
        "team": 954,
        "somethin'": 955,
        "problems": 956,
        "saved": 957,
        "seconds": 958,
        "fish": 959,
        "offer": 960,
        "record": 961,
        "sitting": 962,
        "girlfriend": 963,
        "killer": 964,
        "birthday": 965,
        "table": 966,
        "window": 967,
        "needed": 968,
        "imagine": 969,
        "bathroom": 970,
        "louis": 971,
        "given": 972,
        "jail": 973,
        "usually": 974,
        "de": 975,
        "talkin'": 976,
        "wrote": 977,
        "dunno": 978,
        "eve": 979,
        "bought": 980,
        "driving": 981,
        "system": 982,
        "smell": 983,
        "reach": 984,
        "awful": 985,
        "honor": 986,
        "mention": 987,
        "park": 988,
        "notice": 989,
        "promised": 990,
        "lots": 991,
        "mark": 992,
        "orders": 993,
        "cost": 994,
        "reading": 995,
        "attack": 996,
        "involved": 997,
        "born": 998,
        "books": 999,
        "aye": 1000,
        "cash": 1001,
        "cover": 1002,
        "movies": 1003,
        "pass": 1004,
        "completely": 1005,
        ".the": 1006,
        "forgive": 1007,
        "wedding": 1008,
        "upstairs": 1009,
        "situation": 1010,
        "join": 1011,
        "bus": 1012,
        "paper": 1013,
        "master": 1014,
        "present": 1015,
        "future": 1016,
        "everything's": 1017,
        "an'": 1018,
        "pain": 1019,
        "ridiculous": 1020,
        "third": 1021,
        "dying": 1022,
        "price": 1023,
        "grand": 1024,
        "smoke": 1025,
        "one's": 1026,
        "respect": 1027,
        "crime": 1028,
        "writing": 1029,
        "finally": 1030,
        "aw": 1031,
        "won": 1032,
        "deep": 1033,
        "bye": 1034,
        "short": 1035,
        "sweetheart": 1036,
        "impossible": 1037,
        "station": 1038,
        "bridge": 1039,
        "south": 1040,
        "betty": 1041,
        "island": 1042,
        "putting": 1043,
        "middle": 1044,
        "cat": 1045,
        "keeping": 1046,
        "lock": 1047,
        "church": 1048,
        "bomb": 1049,
        "star": 1050,
        "moved": 1051,
        "green": 1052,
        "cute": 1053,
        "billy": 1054,
        "hide": 1055,
        "father's": 1056,
        "plenty": 1057,
        "doc": 1058,
        "breakfast": 1059,
        "certain": 1060,
        "nobody's": 1061,
        "detective": 1062,
        "enjoy": 1063,
        "standing": 1064,
        "type": 1065,
        "man's": 1066,
        "tommy": 1067,
        "ran": 1068,
        "beg": 1069,
        "feels": 1070,
        "horse": 1071,
        "yah": 1072,
        "heh": 1073,
        "gives": 1074,
        "protect": 1075,
        "normal": 1076,
        "guy's": 1077,
        "nah": 1078,
        "bar": 1079,
        "surprised": 1080,
        "loves": 1081,
        "computer": 1082,
        "boyfriend": 1083,
        "why'd": 1084,
        "correct": 1085,
        "bobby": 1086,
        "space": 1087,
        "age": 1088,
        "gotten": 1089,
        "security": 1090,
        "gee": 1091,
        "sleeping": 1092,
        "america": 1093,
        "lovely": 1094,
        "machine": 1095,
        "knock": 1096,
        "idiot": 1097,
        "fired": 1098,
        "fat": 1099,
        "history": 1100,
        "twice": 1101,
        "papers": 1102,
        "andy": 1103,
        "lead": 1104,
        "nose": 1105,
        "keys": 1106,
        "admiral": 1107,
        "visit": 1108,
        "become": 1109,
        "evil": 1110,
        "kept": 1111,
        "o": 1112,
        "sid": 1113,
        "prison": 1114,
        "train": 1115,
        "mother's": 1116,
        "often": 1117,
        "teach": 1118,
        "holding": 1119,
        "locked": 1120,
        "amazing": 1121,
        "pop": 1122,
        "brain": 1123,
        "pal": 1124,
        "sheriff": 1125,
        "plans": 1126,
        "address": 1127,
        "partner": 1128,
        "rock": 1129,
        "brothers": 1130,
        "animal": 1131,
        "hadn't": 1132,
        "dont": 1133,
        "board": 1134,
        "sing": 1135,
        "fell": 1136,
        "grow": 1137,
        "ed": 1138,
        "crap": 1139,
        "strong": 1140,
        "tight": 1141,
        "records": 1142,
        "god's": 1143,
        "charles": 1144,
        "blame": 1145,
        "field": 1146,
        "grace": 1147,
        "angry": 1148,
        "starting": 1149,
        "french": 1150,
        "decided": 1151,
        "agree": 1152,
        "realize": 1153,
        "broken": 1154,
        "whose": 1155,
        "apologize": 1156,
        "taste": 1157,
        "difficult": 1158,
        "fear": 1159,
        "step": 1160,
        "arm": 1161,
        "goodnight": 1162,
        "favorite": 1163,
        "innocent": 1164,
        "mission": 1165,
        "dumb": 1166,
        "mess": 1167,
        "double": 1168,
        "nuts": 1169,
        "acting": 1170,
        "especially": 1171,
        "van": 1172,
        "depends": 1173,
        "jerry": 1174,
        "blind": 1175,
        "land": 1176,
        "share": 1177,
        "fellow": 1178,
        "thomas": 1179,
        "dreams": 1180,
        "prove": 1181,
        "river": 1182,
        "that'll": 1183,
        "she'd": 1184,
        "drinking": 1185,
        "scare": 1186,
        "dollar": 1187,
        "naw": 1188,
        "nurse": 1189,
        "glass": 1190,
        "curious": 1191,
        "spend": 1192,
        "department": 1193,
        "memory": 1194,
        "cab": 1195,
        "experience": 1196,
        "box": 1197,
        "paris": 1198,
        "stuck": 1199,
        "dropped": 1200,
        "definitely": 1201,
        "d'you": 1202,
        "rules": 1203,
        "steal": 1204,
        "bruce": 1205,
        "lloyd": 1206,
        "position": 1207,
        "stole": 1208,
        "return": 1209,
        "sad": 1210,
        "test": 1211,
        "admit": 1212,
        "wall": 1213,
        "witness": 1214,
        "song": 1215,
        "y'know": 1216,
        "jeff": 1217,
        "lived": 1218,
        "west": 1219,
        "court": 1220,
        "gold": 1221,
        "loose": 1222,
        "prefer": 1223,
        "arrest": 1224,
        "evidence": 1225,
        "instead": 1226,
        ".it's": 1227,
        "proud": 1228,
        "er": 1229,
        "proof": 1230,
        "la": 1231,
        "forever": 1232,
        "vacation": 1233,
        "could've": 1234,
        "walked": 1235,
        "hall": 1236,
        "ball": 1237,
        "smith": 1238,
        "nope": 1239,
        "force": 1240,
        "shower": 1241,
        "film": 1242,
        "advice": 1243,
        "code": 1244,
        "dirty": 1245,
        "keeps": 1246,
        "closed": 1247,
        "attention": 1248,
        "places": 1249,
        "robert": 1250,
        "checked": 1251,
        "mommy": 1252,
        "using": 1253,
        "colonel": 1254,
        "marriage": 1255,
        "lately": 1256,
        "gas": 1257,
        "lookin'": 1258,
        "bird": 1259,
        "wine": 1260,
        "peace": 1261,
        "insane": 1262,
        ".i'm": 1263,
        "guns": 1264,
        "they'd": 1265,
        "round": 1266,
        "rob": 1267,
        "data": 1268,
        "seemed": 1269,
        "discuss": 1270,
        "north": 1271,
        "eating": 1272,
        "contact": 1273,
        "color": 1274,
        "moon": 1275,
        "file": 1276,
        "television": 1277,
        "al": 1278,
        "lay": 1279,
        "single": 1280,
        "across": 1281,
        "bunch": 1282,
        "fit": 1283,
        "murdered": 1284,
        "summer": 1285,
        "carl": 1286,
        "bite": 1287,
        "jump": 1288,
        "names": 1289,
        "walking": 1290,
        "uyouu": 1291,
        "following": 1292,
        "raise": 1293,
        "decide": 1294,
        "sergeant": 1295,
        "soul": 1296,
        "alex": 1297,
        "guest": 1298,
        "leg": 1299,
        "beginning": 1300,
        "d": 1301,
        "wondering": 1302,
        "losing": 1303,
        "jeffrey": 1304,
        "medical": 1305,
        "pounds": 1306,
        "hanging": 1307,
        "sal": 1308,
        "group": 1309,
        "cigarettes": 1310,
        "hiding": 1311,
        "commander": 1312,
        "forty": 1313,
        "games": 1314,
        "terrific": 1315,
        "sun": 1316,
        "pants": 1317,
        "uhhuh": 1318,
        "henry": 1319,
        "tree": 1320,
        "suspect": 1321,
        "pulled": 1322,
        "accept": 1323,
        "recognize": 1324,
        "ourselves": 1325,
        "gentlemen": 1326,
        "cup": 1327,
        "cross": 1328,
        "neck": 1329,
        "seat": 1330,
        "norman": 1331,
        "buzz": 1332,
        "copy": 1333,
        "chicken": 1334,
        "heaven": 1335,
        "lied": 1336,
        "during": 1337,
        "split": 1338,
        "usual": 1339,
        "professor": 1340,
        "area": 1341,
        "patient": 1342,
        "annie": 1343,
        "queen": 1344,
        "study": 1345,
        "seriously": 1346,
        "tea": 1347,
        "rick": 1348,
        "ground": 1349,
        "press": 1350,
        "kick": 1351,
        "comin'": 1352,
        "stories": 1353,
        "conversation": 1354,
        "drugs": 1355,
        "dogs": 1356,
        "shoes": 1357,
        "rough": 1358,
        "teeth": 1359,
        "jason": 1360,
        "apart": 1361,
        "lee": 1362,
        "forward": 1363,
        "scene": 1364,
        "credit": 1365,
        "shooting": 1366,
        "must've": 1367,
        "lights": 1368,
        "ways": 1369,
        "entire": 1370,
        "laugh": 1371,
        "weather": 1372,
        "something's": 1373,
        "eleven": 1374,
        "faith": 1375,
        "crying": 1376,
        "extra": 1377,
        "cousin": 1378,
        "flight": 1379,
        "waste": 1380,
        "lonely": 1381,
        "crash": 1382,
        "eggs": 1383,
        "madame": 1384,
        "indeed": 1385,
        "perfectly": 1386,
        "spot": 1387,
        "sold": 1388,
        "grab": 1389,
        "sometime": 1390,
        "california": 1391,
        "legs": 1392,
        "command": 1393,
        "rid": 1394,
        "folks": 1395,
        "ideas": 1396,
        "duty": 1397,
        "interest": 1398,
        "gettin'": 1399,
        "camera": 1400,
        ".no": 1401,
        "cry": 1402,
        "relationship": 1403,
        "closer": 1404,
        "art": 1405,
        "feed": 1406,
        "yo": 1407,
        "dorothy": 1408,
        "percent": 1409,
        "jealous": 1410,
        "kitchen": 1411,
        "planning": 1412,
        "emergency": 1413,
        "somebody's": 1414,
        "liar": 1415,
        "speaking": 1416,
        "herself": 1417,
        "cars": 1418,
        "richard": 1419,
        "marty": 1420,
        "san": 1421,
        "runs": 1422,
        "tells": 1423,
        "cream": 1424,
        "stone": 1425,
        "showed": 1426,
        "gift": 1427,
        "subject": 1428,
        "senator": 1429,
        "pack": 1430,
        "consider": 1431,
        "pig": 1432,
        "condition": 1433,
        "wind": 1434,
        "weekend": 1435,
        "planet": 1436,
        "danger": 1437,
        "airport": 1438,
        "roll": 1439,
        "beach": 1440,
        "majesty": 1441,
        "b": 1442,
        "doctors": 1443,
        "spock": 1444,
        "youre": 1445,
        "burn": 1446,
        "training": 1447,
        "noticed": 1448,
        "license": 1449,
        "passed": 1450,
        "sugar": 1451,
        "expecting": 1452,
        "tie": 1453,
        "obviously": 1454,
        "enemy": 1455,
        "complete": 1456,
        "friday": 1457,
        "judge": 1458,
        "whether": 1459,
        "plus": 1460,
        "fighting": 1461,
        "congratulations": 1462,
        "dressed": 1463,
        "natural": 1464,
        "hoping": 1465,
        "pool": 1466,
        "sue": 1467,
        "harold": 1468,
        "im": 1469,
        "carrying": 1470,
        "knowing": 1471,
        "level": 1472,
        "onto": 1473,
        "trick": 1474,
        "deserve": 1475,
        "ticket": 1476,
        "cards": 1477,
        "c": 1478,
        "grant": 1479,
        "client": 1480,
        "junior": 1481,
        "heat": 1482,
        "don": 1483,
        "nature": 1484,
        "feelings": 1485,
        "bright": 1486,
        "easier": 1487,
        "ate": 1488,
        "sunday": 1489,
        "martin": 1490,
        "spoke": 1491,
        "ann": 1492,
        "beyond": 1493,
        "whoa": 1494,
        "played": 1495,
        "expected": 1496,
        "signal": 1497,
        "mostly": 1498,
        "account": 1499,
        "thursday": 1500,
        "scott": 1501,
        "desk": 1502,
        "hmm": 1503,
        "mexico": 1504,
        "ii": 1505,
        "pete": 1506,
        "babe": 1507,
        "flowers": 1508,
        "track": 1509,
        "band": 1510,
        "surely": 1511,
        "quickly": 1512,
        "famous": 1513,
        "cheap": 1514,
        "low": 1515,
        "particular": 1516,
        "sooner": 1517,
        "necessary": 1518,
        "wet": 1519,
        "theory": 1520,
        "saturday": 1521,
        "obvious": 1522,
        "positive": 1523,
        "shop": 1524,
        "guard": 1525,
        "heavy": 1526,
        "comfortable": 1527,
        "hell's": 1528,
        "falling": 1529,
        "further": 1530,
        "magic": 1531,
        "benjamin": 1532,
        "baron": 1533,
        "luke": 1534,
        "due": 1535,
        "bloody": 1536,
        "zero": 1537,
        "hat": 1538,
        "mentioned": 1539,
        ".but": 1540,
        "larry": 1541,
        "common": 1542,
        "view": 1543,
        "disease": 1544,
        "lemme": 1545,
        "government": 1546,
        "note": 1547,
        "brad": 1548,
        "writer": 1549,
        "daniel": 1550,
        "william": 1551,
        "taught": 1552,
        "size": 1553,
        "cell": 1554,
        "smoking": 1555,
        "devil": 1556,
        "fella": 1557,
        "familiar": 1558,
        "neighborhood": 1559,
        "vegas": 1560,
        "concerned": 1561,
        "sea": 1562,
        "cook": 1563,
        "rent": 1564,
        ".d": 1565,
        "dave": 1566,
        "monster": 1567,
        "cole": 1568,
        "faster": 1569,
        "paying": 1570,
        "opinion": 1571,
        "downstairs": 1572,
        ",000": 1573,
        "recall": 1574,
        "public": 1575,
        "midnight": 1576,
        "somehow": 1577,
        "yellow": 1578,
        "would've": 1579,
        "taylor": 1580,
        "ears": 1581,
        "wild": 1582,
        "whom": 1583,
        "empty": 1584,
        "personally": 1585,
        "regular": 1586,
        "eighteen": 1587,
        "bud": 1588,
        "greatest": 1589,
        "someplace": 1590,
        "trial": 1591,
        "tip": 1592,
        "noise": 1593,
        "slept": 1594,
        "damned": 1595,
        "skin": 1596,
        "threw": 1597,
        "johnson": 1598,
        "built": 1599,
        "hildy": 1600,
        "hates": 1601,
        "worst": 1602,
        "awhile": 1603,
        "brown": 1604,
        "gordon": 1605,
        "loud": 1606,
        "t": 1607,
        "danny": 1608,
        "begin": 1609,
        "belong": 1610,
        "cares": 1611,
        "pregnant": 1612,
        "jackie": 1613,
        ".we": 1614,
        "gay": 1615,
        "drug": 1616,
        "bones": 1617,
        "language": 1618,
        "switch": 1619,
        "opened": 1620,
        "teacher": 1621,
        "susan": 1622,
        "decision": 1623,
        "fbi": 1624,
        "possibly": 1625,
        "contract": 1626,
        "afford": 1627,
        "push": 1628,
        "l": 1629,
        "ours": 1630,
        "boring": 1631,
        "everywhere": 1632,
        "ordered": 1633,
        "washington": 1634,
        "screw": 1635,
        "warm": 1636,
        "roger": 1637,
        "older": 1638,
        "travel": 1639,
        "mood": 1640,
        "followed": 1641,
        "lips": 1642,
        "search": 1643,
        "j": 1644,
        "cigarette": 1645,
        "horrible": 1646,
        "caesar": 1647,
        "page": 1648,
        "sonny": 1649,
        "rachel": 1650,
        "kane": 1651,
        "joey": 1652,
        "total": 1653,
        "patrick": 1654,
        "remind": 1655,
        "professional": 1656,
        "purpose": 1657,
        "charming": 1658,
        "crew": 1659,
        "hero": 1660,
        "divorce": 1661,
        "fixed": 1662,
        ".s": 1663,
        "suicide": 1664,
        "corner": 1665,
        "allowed": 1666,
        "lines": 1667,
        "glasses": 1668,
        "helping": 1669,
        "nights": 1670,
        "breath": 1671,
        "trap": 1672,
        "picking": 1673,
        "excellent": 1674,
        "sidney": 1675,
        "tellin'": 1676,
        "awake": 1677,
        "elaine": 1678,
        "treat": 1679,
        "ear": 1680,
        "ill": 1681,
        "oil": 1682,
        "sixty": 1683,
        "invite": 1684,
        "jesse": 1685,
        "cake": 1686,
        "twentyfive": 1687,
        "birds": 1688,
        "nowhere": 1689,
        "held": 1690,
        ".k": 1691,
        "shark": 1692,
        "pissed": 1693,
        "insurance": 1694,
        "letters": 1695,
        "attorney": 1696,
        "doors": 1697,
        "stomach": 1698,
        "numbers": 1699,
        "immediately": 1700,
        "weapons": 1701,
        "milk": 1702,
        "helped": 1703,
        "responsible": 1704,
        "energy": 1705,
        "trunk": 1706,
        "london": 1707,
        "secretary": 1708,
        "hmmm": 1709,
        "rain": 1710,
        "earl": 1711,
        "mickey": 1712,
        "pleased": 1713,
        "map": 1714,
        "ugly": 1715,
        "tony": 1716,
        "dry": 1717,
        "above": 1718,
        "sarah": 1719,
        "suggest": 1720,
        "heads": 1721,
        "style": 1722,
        "destroy": 1723,
        "amy": 1724,
        "hired": 1725,
        "dad's": 1726,
        "program": 1727,
        "driver": 1728,
        "hearing": 1729,
        "dozen": 1730,
        "st": 1731,
        "turns": 1732,
        "investigation": 1733,
        "risk": 1734,
        "guilty": 1735,
        "meaning": 1736,
        "naked": 1737,
        "sean": 1738,
        "hole": 1739,
        "project": 1740,
        "science": 1741,
        "bear": 1742,
        "willing": 1743,
        "forgotten": 1744,
        "swell": 1745,
        "negative": 1746,
        "beth": 1747,
        "anna": 1748,
        "jane": 1749,
        "whatta": 1750,
        "meat": 1751,
        "hated": 1752,
        "ms": 1753,
        "balls": 1754,
        "russian": 1755,
        "burned": 1756,
        "fill": 1757,
        "who'd": 1758,
        "mask": 1759,
        "hon": 1760,
        "speed": 1761,
        "heading": 1762,
        "mitchell": 1763,
        "victor": 1764,
        "lake": 1765,
        "serve": 1766,
        "post": 1767,
        "princess": 1768,
        "dancing": 1769,
        "everybody's": 1770,
        "someone's": 1771,
        "lab": 1772,
        "what'll": 1773,
        "beauty": 1774,
        "linda": 1775,
        "aunt": 1776,
        "gentleman": 1777,
        "harm": 1778,
        "wash": 1779,
        "m": 1780,
        "within": 1781,
        "mac": 1782,
        "large": 1783,
        "funeral": 1784,
        "clark": 1785,
        ".yes": 1786,
        "should've": 1787,
        "match": 1788,
        "sword": 1789,
        "buying": 1790,
        "answers": 1791,
        "practice": 1792,
        "garage": 1793,
        "bringing": 1794,
        "breaking": 1795,
        "laid": 1796,
        "swim": 1797,
        "wire": 1798,
        "china": 1799,
        "foot": 1800,
        "jones": 1801,
        "motherfucker": 1802,
        "sees": 1803,
        "spare": 1804,
        "planned": 1805,
        "smells": 1806,
        "romantic": 1807,
        "weight": 1808,
        "ladies": 1809,
        "witch": 1810,
        "rule": 1811,
        "pocket": 1812,
        "hunt": 1813,
        "busted": 1814,
        "tapes": 1815,
        "main": 1816,
        "matters": 1817,
        "bigger": 1818,
        "animals": 1819,
        "terry": 1820,
        "piss": 1821,
        "ocean": 1822,
        "sudden": 1823,
        "section": 1824,
        "oughta": 1825,
        ".to": 1826,
        "flying": 1827,
        "proper": 1828,
        "otherwise": 1829,
        "speech": 1830,
        "turning": 1831,
        "dig": 1832,
        "yep": 1833,
        "pair": 1834,
        "suck": 1835,
        "shhh": 1836,
        "escape": 1837,
        "plays": 1838,
        "breathe": 1839,
        "carter": 1840,
        "enterprise": 1841,
        "starts": 1842,
        "fan": 1843,
        "states": 1844,
        "monday": 1845,
        "solid": 1846,
        "east": 1847,
        "excited": 1848,
        "sixteen": 1849,
        "action": 1850,
        "truly": 1851,
        "written": 1852,
        "farm": 1853,
        "chinese": 1854,
        "nasty": 1855,
        "manager": 1856,
        "camp": 1857,
        "form": 1858,
        "knife": 1859,
        "invited": 1860,
        "disappeared": 1861,
        "video": 1862,
        "spent": 1863,
        "insist": 1864,
        "angel": 1865,
        "tickets": 1866,
        "smile": 1867,
        "grave": 1868,
        "storm": 1869,
        "downtown": 1870,
        "aware": 1871,
        "naturally": 1872,
        "mmm": 1873,
        "lift": 1874,
        "adam": 1875,
        "steve": 1876,
        "expert": 1877,
        "frankie": 1878,
        "restaurant": 1879,
        "eric": 1880,
        "bodies": 1881,
        "throat": 1882,
        "lisa": 1883,
        "borrow": 1884,
        "frightened": 1885,
        "shame": 1886,
        "ricky": 1887,
        "criminal": 1888,
        "why's": 1889,
        "monsieur": 1890,
        "dignan": 1891,
        "player": 1892,
        "reed": 1893,
        "apparently": 1894,
        "p": 1895,
        "mitch": 1896,
        ".yeah": 1897,
        "sally": 1898,
        "gosh": 1899,
        "buried": 1900,
        "miracle": 1901,
        "it'd": 1902,
        "knocked": 1903,
        "sweetie": 1904,
        "health": 1905,
        "biggest": 1906,
        "italian": 1907,
        "jacket": 1908,
        "actor": 1909,
        "edward": 1910,
        "nearly": 1911,
        "leaves": 1912,
        "coat": 1913,
        "complicated": 1914,
        "shape": 1915,
        "build": 1916,
        "nonsense": 1917,
        "brilliant": 1918,
        "janet": 1919,
        "prom": 1920,
        "s": 1921,
        "soft": 1922,
        "hurts": 1923,
        "likely": 1924,
        "base": 1925,
        "wallet": 1926,
        "files": 1927,
        "assume": 1928,
        "blew": 1929,
        "central": 1930,
        "concern": 1931,
        "rush": 1932,
        "ruin": 1933,
        "loser": 1934,
        "peel": 1935,
        "connection": 1936,
        "unhappy": 1937,
        "showing": 1938,
        "property": 1939,
        "settle": 1940,
        "national": 1941,
        "horses": 1942,
        "checking": 1943,
        "chicago": 1944,
        "nothing's": 1945,
        "vada": 1946,
        "damage": 1947,
        "desert": 1948,
        "weapon": 1949,
        "reasons": 1950,
        "sexual": 1951,
        "royal": 1952,
        "riding": 1953,
        "unusual": 1954,
        "that'd": 1955,
        "piano": 1956,
        "battle": 1957,
        "draw": 1958,
        "wise": 1959,
        "thou": 1960,
        "lenny": 1961,
        "miller": 1962,
        "expensive": 1963,
        "opening": 1964,
        "score": 1965,
        "simply": 1966,
        "tryin'": 1967,
        "nightmare": 1968,
        "odd": 1969,
        "alice": 1970,
        "wade": 1971,
        "justice": 1972,
        "rooms": 1973,
        "paint": 1974,
        "england": 1975,
        "continue": 1976,
        "steady": 1977,
        "earlier": 1978,
        "bottle": 1979,
        "shoe": 1980,
        "telephone": 1981,
        "fake": 1982,
        "spirit": 1983,
        "physical": 1984,
        "bullets": 1985,
        "touched": 1986,
        "drove": 1987,
        "wasting": 1988,
        "brings": 1989,
        "whoever": 1990,
        "ends": 1991,
        "survive": 1992,
        "chick": 1993,
        "powerful": 1994,
        "doug": 1995,
        "hollywood": 1996,
        "someday": 1997,
        "quarter": 1998,
        "ryan": 1999,
        "cents": 2000,
        "medicine": 2001,
        "nicky": 2002,
        "square": 2003,
        "fantastic": 2004,
        "bullet": 2005,
        "saving": 2006,
        "aboard": 2007,
        "harder": 2008,
        "christ's": 2009,
        "impressed": 2010,
        ".that's": 2011,
        "squad": 2012,
        "clever": 2013,
        "elizabeth": 2014,
        "director": 2015,
        "fresh": 2016,
        "soldier": 2017,
        "phil": 2018,
        "chances": 2019,
        "leads": 2020,
        "staff": 2021,
        "thinkin'": 2022,
        "stars": 2023,
        "stolen": 2024,
        "leo": 2025,
        "load": 2026,
        "arms": 2027,
        "garden": 2028,
        "covered": 2029,
        "parts": 2030,
        "skip": 2031,
        "permission": 2032,
        "learned": 2033,
        "mixed": 2034,
        "passing": 2035,
        "debbie": 2036,
        "wondered": 2037,
        "tower": 2038,
        "safety": 2039,
        "clarence": 2040,
        "interview": 2041,
        "operation": 2042,
        "doll": 2043,
        "20": 2044,
        "coke": 2045,
        "dare": 2046,
        "brains": 2047,
        "singing": 2048,
        "letting": 2049,
        "incredible": 2050,
        "pretend": 2051,
        "roy": 2052,
        "grateful": 2053,
        "attitude": 2054,
        "moves": 2055,
        "everyone's": 2056,
        "lad": 2057,
        "craig": 2058,
        "alan": 2059,
        "jabez": 2060,
        "repeat": 2061,
        "progress": 2062,
        "rights": 2063,
        "burning": 2064,
        "bay": 2065,
        "indian": 2066,
        "tricks": 2067,
        ".m": 2068,
        "pie": 2069,
        "bedroom": 2070,
        "secrets": 2071,
        "exciting": 2072,
        "per": 2073,
        "sight": 2074,
        "ahh": 2075,
        "dump": 2076,
        "bottom": 2077,
        "chair": 2078,
        "watched": 2079,
        "ta": 2080,
        "silver": 2081,
        "fortune": 2082,
        "fourteen": 2083,
        "claire": 2084,
        "claudia": 2085,
        "research": 2086,
        "lois": 2087,
        "starfleet": 2088,
        "dil": 2089,
        "cancer": 2090,
        "toward": 2091,
        "social": 2092,
        "request": 2093,
        "mustn't": 2094,
        "?'": 2095,
        "leon": 2096,
        "shirt": 2097,
